/* Localized versions of Info.plist keys */

CFBundleName = "woods";
CFBundleShortVersionString = "woods version 0.0.11";
CFBundleGetInfoString = "woods version 0.0.1d1, Copyright 2003, __MyCompanyName__.";
NSHumanReadableCopyright = "Copyright 2003, __MyCompanyName__.";
